Quantity of required ancillaries.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 17.0.0.0 (17.0.1090.0)
  Since:  2017 Subscription Update
 Syntax
  C#
public double Quantity { get; }
  Visual Basic
Public ReadOnly Property Quantity As Double
	Get
  Visual C++
public:
property double Quantity {
	double get ();
}
 See Also
  FabricationAncillaryUsage Class
  Autodesk.Revit.DB Namespace